Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.mental.pitfall.mindfulness
source: Reagiere nicht sofort auf Kritik. Atme dreimal tief durch, bevor du dich verteidigst.
en: Don't react to criticism immediately. Take three deep breaths before defending yourself.
es: No reacciones a las críticas de inmediato. Respira profundo tres veces antes de defenderte.
fr: Ne réagis pas immédiatement aux critiques. Prends trois grandes respirations avant de te défendre.
hi: आलोचना पर तुरंत प्रतिक्रिया मत करो। खुद का बचाव करने से पहले तीन गहरी सांसें लो।
it: Non reagire immediatamente alle critiche. Fai tre respiri profondi prima di difenderti.
ja: 批評にすぐ反応しないでください。自己弁護する前に三回深呼吸をしてください。
ko: 비판에 즉시 반응하지 마세요. 자신을 방어하기 전에 세 번 깊이 숨을 쉬세요.
nl: Reageer niet direct op kritiek. Adem drie keer diep in voordat je jezelf verdedigt.
pl: Nie reaguj natychmiast na krytykę. Weź trzy głębokie oddechy, zanim się obronisz.
pt: Não reagir imediatamente às críticas. Respira fundo três vezes antes de te defenderes.
ru: Не реагируй на критику немедленно. Сделай три глубоких вдоха, прежде чем защищаться.
tr: Eleştirilere hemen tepki verme. Kendini savunmadan önce üç derin nefes al.
zh_hans: 不要立即对批评作出反应。在为自己辩护之前深呼吸三次。
zh_hant: 不要立即對批評作出反應。在為自己辯護之前深呼吸三次。

# assessment.mental.pitfall.stress
source: Vermeide es, direkt nach dem Aufstehen Mails oder Social Media zu checken. Du startest reaktiv.
en: Avoid checking emails or social media right after waking up. You start the day reactive.
es: Evita revisar el correo o las redes sociales nada más levantarte. Empiezas el día de forma reactiva.
fr: Évite de vérifier tes mails ou les réseaux sociaux dès le réveil. Tu commences la journée en mode réactif.
hi: उठने के बाद तुरंत ईमेल या सोशल मीडिया चेक करने से बचो। तुम प्रतिक्रियाशील ढंग से दिन शुरू करते हो।
it: Evita di controllare e-mail o social media appena ti svegli. Inizi la giornata in modo reattivo.
ja: 起きた直後にメールやSNSを確認するのを避けてください。反応型で一日を始めています。
ko: 일어나자마자 이메일이나 소셜 미디어를 확인하는 것을 피하세요. 반응적으로 하루를 시작합니다.
nl: Vermijd het controleren van e-mails of sociale media direct na het opstaan. Je begint de dag reactief.
pl: Unikaj sprawdzania e-maili lub mediów społecznościowych zaraz po przebudzeniu. Zaczynasz dzień reaktywnie.
pt: Evita verificar e-mails ou redes sociais logo ao acordar. Começas o dia de forma reativa.
ru: Не проверяй почту или соцсети сразу после пробуждения. Ты начинаешь день реактивно.
tr: Uyandıktan hemen sonra e-posta veya sosyal medya kontrol etmekten kaçın. Güne reaktif başlıyorsun.
zh_hans: 起床后避免立即查看邮件或社交媒体。你用反应性的方式开始一天。
zh_hant: 起床後避免立即查看郵件或社群媒體。你用反應性的方式開始一天。

# assessment.mental.profile.getriebener.action
source: Finde deinen Fokus und lerne, Nein zu sagen.
en: Find your focus and learn to say no.
es: Encuentra tu enfoque y aprende a decir no.
fr: Trouvez votre concentration et apprenez à dire non.
hi: अपना ध्यान केंद्रित करें और ना कहना सीखें।
it: Trova la tua concentrazione e impara a dire di no.
ja: 自分の焦点を見つけて、ノーと言う方法を学びましょう。
ko: 초점을 찾고 거절하는 법을 배우십시오.
nl: Vind uw focus en leer nee zeggen.
pl: Znajdź swoje skupienie i naucz się mówić nie.
pt: Encontre seu foco e aprenda a dizer não.
ru: Найди свой фокус и научись говорить «нет».
tr: Odak noktanızı bulun ve hayır demeyi öğrenin.
zh_hans: 找到你的重点，并学会说不。
zh_hant: 找到你的焦點並學會說不。

# assessment.mental.profile.getriebener.break
source: Deaktiviere die roten Benachrichtigungs-Badges auf deinem Home-Screen. Sie triggern dein Dopaminsystem künstlich.
en: Disable the red notification badges on your home screen. They artificially trigger your dopamine system.
es: Desactive las insignias de notificación rojas en su pantalla de inicio. Activan artificialmente su sistema de dopamina.
fr: Désactivez les badges de notification rouges sur votre écran d'accueil. Ils déclenchent artificiellement votre système dopaminergique.
hi: अपनी होम स्क्रीन पर लाल अधिसूचना बैज अक्षम करें। वे कृत्रिम रूप से आपके डोपामाइन सिस्टम को ट्रिगर करते हैं।
it: Disattiva i badge di notifica rossi sulla schermata iniziale. Attivano artificialmente il tuo sistema dopaminergico.
ja: ホーム画面の赤い通知バッジを無効にします。それらは人為的にドーパミンシステムを誘発します。
ko: 홈 화면에서 빨간색 알림 배지를 비활성화합니다. 그들은 도파민 시스템을 인위적으로 유발합니다.
nl: Schakel de rode meldingsbadges op uw startscherm uit. Ze activeren kunstmatig je dopaminesysteem.
pl: Wyłącz czerwone plakietki powiadomień na ekranie głównym. Sztucznie uruchamiają układ dopaminowy.
pt: Desative os emblemas vermelhos de notificação na tela inicial. Eles acionam artificialmente o seu sistema de dopamina.
ru: Отключи красные значки уведомлений на своем главном экране. Они искусственно стимулируют твою дофаминовую систему.
tr: Ana ekranınızdaki kırmızı bildirim işaretlerini devre dışı bırakın. Dopamin sisteminizi yapay olarak tetiklerler.
zh_hans: 在你的主屏幕上关闭红色通知徽章。它们会人为触发你的多巴胺系统。
zh_hant: 停用主畫面上的紅色通知徽章。它們人為地觸發您的多巴胺系統。

# assessment.mental.profile.getriebener.build
source: Schalte dein Handy während der allerersten 15 Minuten deines Arbeitstages auf Flugmodus. Nur 15 Minuten.
en: Put your phone on airplane mode for the very first 15 minutes of your work day. Only 15 minutes.
es: Pon tu teléfono en modo avión durante los primeros 15 minutos de tu jornada laboral. Sólo 15 minutos.
fr: Mettez votre téléphone en mode avion pendant les 15 premières minutes de votre journée de travail. Seulement 15 minutes.
hi: अपने कार्य दिवस के पहले 15 मिनट के लिए अपने फ़ोन को एयरप्लेन मोड पर रखें। सिर्फ 15 मिनट.
it: Metti il ​​telefono in modalità aereo per i primi 15 minuti della tua giornata lavorativa. Solo 15 minuti.
ja: 勤務時間の最初の 15 分間は、携帯電話を機内モードにしてください。たったの15分。
ko: 근무일 중 처음 15분 동안 휴대폰을 비행기 모드로 전환하세요. 단 15분.
nl: Zet uw telefoon de eerste 15 minuten van uw werkdag in de vliegtuigmodus. Slechts 15 minuten.
pl: Przełącz telefon w tryb samolotowy na pierwsze 15 minut dnia pracy. Tylko 15 minut.
pt: Coloque seu telefone no modo avião durante os primeiros 15 minutos do seu dia de trabalho. Apenas 15 minutos.
ru: Переключи свой телефон в режим полета в первые 15 минут твоего рабочего дня. Всего 15 минут.
tr: İş gününüzün ilk 15 dakikasında telefonunuzu uçak moduna alın. Sadece 15 dakika.
zh_hans: 在你工作日的最初15分钟内，将你的手机切换到飞行模式。只需15分钟。
zh_hant: 在工作日的前 15 分鐘將手機調至飛航模式。只需要15分鐘。

# assessment.mental.profile.getriebener.desc
source: Du bist extrem reaktiv und hast null mentalen Fokus. Wir trainieren den Fokus-Muskel nicht mit stundenlanger Meditation, sondern mit winzigen Intervallen.
en: You are extremely reactive and have zero mental focus. We train the focus muscle not with hours of meditation, but with tiny intervals.
es: Eres extremadamente reactivo y no tienes concentración mental. Entrenamos el músculo de enfoque no con horas de meditación, sino con pequeños intervalos.
fr: Vous êtes extrêmement réactif et n’avez aucune concentration mentale. Nous entraînons le muscle de concentration non pas avec des heures de méditation, mais avec de petits intervalles.
hi: आप बेहद प्रतिक्रियाशील हैं और आपका मानसिक फोकस शून्य है। हम फोकस मांसपेशियों को घंटों ध्यान से नहीं, बल्कि छोटे-छोटे अंतरालों से प्रशिक्षित करते हैं।
it: Sei estremamente reattivo e hai zero concentrazione mentale. Alleniamo il muscolo della concentrazione non con ore di meditazione, ma con piccoli intervalli.
ja: あなたは非常に反応的で、精神的な集中力がゼロです。私たちは集中力の筋肉を何時間も瞑想するのではなく、小さな間隔でトレーニングします。
ko: 당신은 극도로 반응적이며 정신적 집중력이 전혀 없습니다. 우리는 몇 시간의 명상이 아니라 아주 짧은 간격으로 집중 근육을 훈련합니다.
nl: Je bent extreem reactief en hebt geen enkele mentale focus. We trainen de focusspier niet met urenlange meditatie, maar met kleine tussenpozen.
pl: Jesteś niezwykle reaktywny i masz zerową koncentrację mentalną. Trenujemy mięsień skupienia nie godzinami medytacji, ale małymi przerwami.
pt: Você é extremamente reativo e não tem foco mental. Treinamos o músculo do foco não com horas de meditação, mas com pequenos intervalos.
ru: Ты крайне реактивен и у тебя нулевой умственный фокус. Мы тренируем мышцу фокуса не часами медитацией, а маленькими интервалами.
tr: Son derece reaktifsiniz ve zihinsel odaklanmanız sıfır. Odaklanma kasını saatlerce meditasyonla değil, küçük aralıklarla çalıştırıyoruz.
zh_hans: 你反应极端且完全没有心理集中力。我们不是通过长时间的冥想来训练专注力肌肉，而是通过极短的时间间隔进行训练。
zh_hant: 你的反應性極強，精神集中度為零。我們訓練焦點肌肉不是透過幾個小時的冥想，而是透過很小的間隔。

# assessment.mental.profile.getriebener.title
source: Der Getriebene
en: The driven one
es: el conducido
fr: Celui qui est conduit
hi: चालित
it: Quello guidato
ja: 駆り立てられた者
ko: 운전하는 사람
nl: De gedreven
pl: Ten napędzany
pt: O conduzido
ru: Загнанный
tr: Sürülen
zh_hans: 被驱使的人
zh_hant: 被驅動的那一個

# assessment.mental.profile.glaeserner.action
source: Stärke deine Resilienz durch kleine Rückschläge.
en: Strengthen your resilience through small setbacks.
es: Fortalece tu resiliencia a través de pequeños contratiempos.
fr: Renforcez votre résilience face à de petits revers.
hi: छोटी-छोटी असफलताओं के बावजूद अपने लचीलेपन को मजबूत करें।
it: Rafforza la tua resilienza attraverso piccoli intoppi.
ja: 小さな挫折を通じて回復力を強化します。
ko: 작은 좌절을 통해 회복력을 강화하세요.
nl: Versterk je veerkracht bij kleine tegenslagen.
pl: Wzmacniaj swoją odporność poprzez drobne niepowodzenia.
pt: Fortaleça sua resiliência através de pequenos contratempos.
ru: Укрепляй свою устойчивость через маленькие неудачи.
tr: Küçük aksiliklerle dayanıklılığınızı güçlendirin.
zh_hans: 通过小的挫折增强你的韧性。
zh_hant: 透過小挫折來增強你的韌性。

# assessment.mental.profile.glaeserner.break
source: Lies morgens in den ersten 10 Minuten nach dem Aufwachen keine Nachrichten. Schütze diese 1％ des Tages.
en: Don't read the news for the first 10 minutes after you wake up in the morning. Protect that 1％ of the day.
es: No leas las noticias durante los primeros 10 minutos después de despertarte por la mañana. Protege ese 1％ del día.
fr: Ne lisez pas les informations pendant les 10 premières minutes après votre réveil le matin. Protégez ce 1％ de la journée.
hi: सुबह उठने के बाद पहले 10 मिनट तक समाचार न पढ़ें। दिन के उस 1％ को सुरक्षित रखें।
it: Non leggere le notizie per i primi 10 minuti dopo esserti svegliato al mattino. Proteggi quell'1％ della giornata.
ja: 朝起きてから最初の10分間はニュースを読まないでください。一日の 1％ を守りましょう。
ko: 아침에 일어나서 처음 10분 동안은 뉴스를 읽지 마세요. 하루의 1％를 보호하세요.
nl: Lees het nieuws de eerste tien minuten nadat u 's ochtends wakker wordt niet. Bescherm die 1％ van de dag.
pl: Nie czytaj wiadomości przez pierwsze 10 minut po przebudzeniu się rano. Chroń ten 1％ dnia.
pt: Não leia as notícias nos primeiros 10 minutos depois de acordar pela manhã. Proteja esse 1％ do dia.
ru: Не читай новости утром в первые 10 минут после пробуждения. Защищай этот 1％ дня.
tr: Sabah uyandıktan sonraki ilk 10 dakika haber okumayın. Günün ％1’ini koruyun.
zh_hans: 早上醒来的前10分钟不要看新闻。保护这一天的1％。
zh_hant: 早上起床後的前 10 分鐘不要閱讀新聞。保護一天中的那 1％。

# assessment.mental.profile.glaeserner.build
source: Beende jede Dusche mit exakt 15 Sekunden kaltem Wasser. Dieser Mini-Stress härtet dein Nervensystem messbar ab.
en: End each shower with exactly 15 seconds of cold water. This mini-stress measurably toughens your nervous system.
es: Finaliza cada ducha con exactamente 15 segundos de agua fría. Este mini estrés fortalece considerablemente su sistema nervioso.
fr: Terminez chaque douche avec exactement 15 secondes d’eau froide. Ce mini-stress renforce de manière mesurable votre système nerveux.
hi: प्रत्येक स्नान को ठीक 15 सेकंड के लिए ठंडे पानी से समाप्त करें। यह छोटा-सा तनाव आपके तंत्रिका तंत्र को काफी हद तक सख्त कर देता है।
it: Termina ogni doccia con esattamente 15 secondi di acqua fredda. Questo mini-stress rafforza in modo misurabile il tuo sistema nervoso.
ja: 各シャワーをちょうど 15 秒間冷水で終了します。この小さなストレスは、神経系を明らかに強化します。
ko: 정확히 15초 동안 찬물로 샤워를 마칩니다. 이 작은 스트레스는 신경계를 상당히 강화시킵니다.
nl: Beëindig elke douche met precies 15 seconden koud water. Deze mini-stress versterkt je zenuwstelsel meetbaar.
pl: Zakończ każdy prysznic dokładnie 15 sekundami zimnej wody. Ten mini-stres wymiernie wzmacnia Twój układ nerwowy.
pt: Termine cada banho com exatamente 15 segundos de água fria. Esse mini-estresse fortalece de forma mensurável o sistema nervoso.
ru: Заканчивай каждый душ ровно 15 секундами холодной воды. Этот мини-стресс ощутимо закаляет твою нервную систему.
tr: Her duşu tam olarak 15 saniye soğuk suyla sonlandırın. Bu mini stres sinir sisteminizi ölçülebilir şekilde güçlendirir.
zh_hans: 每次淋浴都以准确15秒的冷水结束。这种小压力显著强化你的神经系统。
zh_hant: 每次淋浴結束時用冷水正好 15 秒。這種微小的壓力可以顯著增強你的神經系統。

# assessment.mental.profile.glaeserner.desc
source: Sobald Druck entsteht, fängst du an zu bröckeln. Du musst deinen Körper und Geist an extrem kleine Dosen von Stress gewöhnen, um Resilienz aufzubauen.
en: As soon as pressure arises, you start to crumble. You must accustom your body and mind to extremely small doses of stress to build resilience.
es: Tan pronto como surge la presión, empiezas a desmoronarte. Debe acostumbrar su cuerpo y su mente a dosis extremadamente pequeñas de estrés para desarrollar su resiliencia.
fr: Dès que la pression monte, vous commencez à vous effondrer. Vous devez habituer votre corps et votre esprit à des doses de stress extrêmement faibles pour renforcer votre résilience.
hi: दबाव पड़ते ही आप बिखरने लगते हैं। लचीलापन बनाने के लिए आपको अपने शरीर और दिमाग को तनाव की बेहद छोटी खुराक का आदी बनाना होगा।
it: Non appena aumenta la pressione, inizi a sgretolarti. Devi abituare il tuo corpo e la tua mente a dosi estremamente piccole di stress per sviluppare la resilienza.
ja: プレッシャーがかかるとすぐに崩れ始めます。回復力を高めるには、極度に少量のストレスに体と心を慣れさせる必要があります。
ko: 압력이 가해지면 무너지기 시작합니다. 회복력을 키우려면 몸과 마음이 극도로 적은 양의 스트레스에 익숙해져야 합니다.
nl: Zodra er druk ontstaat, begin je af te brokkelen. Je moet je lichaam en geest wennen aan extreem kleine doses stress om veerkracht op te bouwen.
pl: Gdy tylko pojawi się ciśnienie, zaczniesz się kruszyć. Aby zbudować odporność, musisz przyzwyczaić swoje ciało i umysł do wyjątkowo małych dawek stresu.
pt: Assim que surge a pressão, você começa a desmoronar. Você deve acostumar seu corpo e mente a doses extremamente pequenas de estresse para construir resiliência.
ru: Как только появляется давление, ты начинаешь рассыпаться. Тебе нужно приучать свое тело и разум к экстремально маленьким дозам стресса, чтобы развивать устойчивость.
tr: Baskı oluştuğu anda parçalanmaya başlarsınız. Dayanıklılık geliştirmek için vücudunuzu ve zihninizi son derece küçük dozlarda strese alıştırmanız gerekir.
zh_hans: 一旦产生压力，你就开始崩溃。你必须让你的身体和精神习惯于极小剂量的压力，以建立韧性。
zh_hant: 一旦壓力出現，你就開始崩潰。您必須讓自己的身體和思想適應極小劑量的壓力，以增強恢復能力。

# assessment.mental.profile.glaeserner.title
source: Der Gläserne
en: The glass one
es: el de cristal
fr: Celui en verre
hi: कांच वाला
it: Quello di vetro
ja: ガラスのやつ
ko: 유리 하나
nl: De glazen
pl: Szklany
pt: O de vidro
ru: Стеклянный
tr: Cam olan
zh_hans: 玻璃人
zh_hant: 玻璃一號

# assessment.mental.profile.spiegel.action
source: Entkopple deinen Wert von der Meinung anderer.
en: Decouple your value from the opinions of others.
es: Desacopla tu valor de las opiniones de los demás.
fr: Découplez votre valeur des opinions des autres.
hi: अपने मूल्य को दूसरों की राय से अलग करें।
it: Disaccoppia il tuo valore dalle opinioni degli altri.
ja: 自分の価値を他人の意見から切り離してください。
ko: 당신의 가치를 다른 사람들의 의견과 분리하십시오.
nl: Ontkoppel uw waarde van de mening van anderen.
pl: Oddziel swoją wartość od opinii innych.
pt: Separe o seu valor das opiniões dos outros.
ru: Отдели свою ценность от мнения других.
tr: Değerinizi başkalarının görüşlerinden ayırın.
zh_hans: 将你的价值与他人的意见分开。
zh_hant: 將你的價值與他人的意見脫鉤。

# assessment.mental.profile.spiegel.break
source: Poste ein Bild auf Social Media ohne jeglichen Filter oder Bearbeitung.
en: Post a picture on social media without any filter or editing.
es: Publica una imagen en las redes sociales sin ningún filtro ni edición.
fr: Publiez une photo sur les réseaux sociaux sans aucun filtre ni modification.
hi: बिना किसी फ़िल्टर या संपादन के सोशल मीडिया पर एक तस्वीर पोस्ट करें।
it: Pubblica una foto sui social media senza alcun filtro o modifica.
ja: フィルターや編集をせずに写真をソーシャル メディアに投稿します。
ko: 필터나 편집 없이 소셜 미디어에 사진을 게시하세요.
nl: Plaats een foto op sociale media zonder enige filter of bewerking.
pl: Opublikuj zdjęcie w mediach społecznościowych bez żadnych filtrów i edycji.
pt: Poste uma foto nas redes sociais sem nenhum filtro ou edição.
ru: Опубликуй фото в социальных сетях без каких-либо фильтров или обработки.
tr: Herhangi bir filtre veya düzenleme yapmadan bir resmi sosyal medyada yayınlayın.
zh_hans: 在社交媒体上发布一张没有任何滤镜或编辑的图片。
zh_hant: 在社群媒體上發布圖片，無需任何過濾或編輯。

# assessment.mental.profile.spiegel.build
source: Sage jeden Tag zu einer winzigen, absolut unwichtigen Anfrage 'Nein', nur um die Ablehnung zu üben.
en: Say "no" to a tiny, absolutely unimportant request every day just to practice rejection.
es: Di "no" a una pequeña petición, absolutamente sin importancia, todos los días sólo para practicar el rechazo.
fr: Dites « non » chaque jour à une petite demande absolument sans importance, juste pour vous entraîner au rejet.
hi: अस्वीकृति का अभ्यास करने के लिए हर दिन एक छोटे, बिल्कुल महत्वहीन अनुरोध को "नहीं" कहें।
it: Di' "no" ogni giorno a una piccola richiesta assolutamente insignificante solo per esercitarti nel rifiuto.
ja: 断る練習をするために、小さな、まったく重要ではないリクエストには毎日「ノー」と言いましょう。
ko: 거절을 연습하기 위해 매일 사소하고 전혀 중요하지 않은 요청에 "아니오"라고 말하십시오.
nl: Zeg elke dag 'nee' tegen een klein, absoluut onbelangrijk verzoek, alleen maar om afwijzing te oefenen.
pl: Codziennie mów „nie” drobnej, absolutnie nieistotnej prośbie, aby poćwiczyć odmowę.
pt: Diga “não” a um pedido minúsculo e absolutamente sem importância todos os dias apenas para praticar a rejeição.
ru: Каждый день говори «нет» маленькой, совершенно неважной просьбе, просто чтобы попрактиковаться в отказе.
tr: Sırf reddetme alıştırması yapmak için her gün küçük, kesinlikle önemsiz bir isteğe "hayır" deyin.
zh_hans: 每天对一个微小、绝对不重要的请求说“不要”，只是为了练习拒绝。
zh_hant: 每天對一個微小的、絕對不重要的請求說“不”，只是為了練習拒絕。

# assessment.mental.profile.spiegel.desc
source: Dein Selbstwert ist fremdgesteuert. Um Unabhängigkeit aufzubauen, musst du den 'Muskel der Ablehnung' in homöopathischen Dosen trainieren.
en: Your self-worth is externally controlled. To build independence, you need to train the 'rejection muscle' in homeopathic doses.
es: Tu autoestima está controlada externamente. Para desarrollar la independencia, es necesario entrenar el "músculo del rechazo" en dosis homeopáticas.
fr: Votre estime de soi est contrôlée de l’extérieur. Pour développer votre indépendance, vous devez entraîner le « muscle du rejet » à des doses homéopathiques.
hi: आपका आत्म-सम्मान बाहरी रूप से नियंत्रित होता है। स्वतंत्रता का निर्माण करने के लिए, आपको होम्योपैथिक खुराक में 'अस्वीकृति मांसपेशी' को प्रशिक्षित करने की आवश्यकता है।
it: La tua autostima è controllata dall’esterno. Per costruire l'indipendenza, è necessario allenare il "muscolo del rigetto" in dosi omeopatiche.
ja: あなたの自尊心は外部からコントロールされます。自立心を築くには、ホメオパシーの用量で「拒絶筋」を鍛える必要があります。
ko: 당신의 자존감은 외부적으로 통제됩니다. 독립성을 키우려면 동종요법 복용량으로 '거부 근육'을 훈련해야 합니다.
nl: Je eigenwaarde wordt extern gecontroleerd. Om onafhankelijkheid op te bouwen, moet je de ‘afstotingsspier’ trainen in homeopathische doses.
pl: Twoja samoocena jest kontrolowana z zewnątrz. Aby zbudować niezależność, trzeba ćwiczyć „mięsień odrzucający” w dawkach homeopatycznych.
pt: Sua autoestima é controlada externamente. Para construir independência, é preciso treinar o “músculo da rejeição” em doses homeopáticas.
ru: Твоя самооценка управляется извне. Чтобы обрести независимость, тебе нужно тренировать 'мышцу отказа' в гомеопатических дозах.
tr: Kendinize verdiğiniz değer dışarıdan kontrol edilir. Bağımsızlığı inşa etmek için 'reddetme kasını' homeopatik dozlarda çalıştırmanız gerekir.
zh_hans: 你的自我价值是被他人控制的。为了建立独立性，你必须以微量的方式锻炼“拒绝的肌肉”。
zh_hant: 你的自我價值是由外在控制的。為了建立獨立性，您需要以順勢療法劑量訓練「拒絕肌肉」。

# assessment.mental.profile.spiegel.title
source: Der Spiegel
en: The mirror
es: el espejo
fr: Le miroir
hi: आईना
it: Lo specchio
ja: 鏡
ko: 거울
nl: De spiegel
pl: Lustro
pt: O espelho
ru: Зеркало
tr: Ayna
zh_hans: 镜子
zh_hant: 鏡子

# assessment.mental.profile.unerschuetterlicher.action
source: Halte deinen Kurs. Du bist auf dem richtigen Weg.
en: Stay your course. You are on the right path.
es: Mantén tu rumbo. Estás en el camino correcto.
fr: Gardez votre cap. Vous êtes sur la bonne voie.
hi: अपने रास्ते पर रहो. आप सही रास्ते पर हैं.
it: Mantieni la tua rotta. Sei sulla strada giusta.
ja: コースを維持してください。あなたは正しい道を歩んでいます。
ko: 당신의 길을 유지하십시오. 당신은 올바른 길을 가고 있습니다.
nl: Blijf op koers. Je bent op de goede weg.
pl: Trzymaj swój kurs. Jesteś na dobrej drodze.
pt: Mantenha seu curso. Você está no caminho certo.
ru: Держи курс. Ты идёшь правильным путём.
tr: Rotanızda kalın. Doğru yoldasın.
zh_hans: 坚持你的航向。你正在正确的道路上。
zh_hant: 堅持你的路線。你走在正確的道路上。

# assessment.mental.profile.unerschuetterlicher.break
source: Vermeide es, in Diskussionen immer das letzte Wort haben zu wollen – überlass den 1％ Raum dem anderen.
en: Avoid always wanting to have the last word in discussions - leave the 1％ space to the other person.
es: Evite querer siempre tener la última palabra en las discusiones: deje el 1％ de espacio a la otra persona.
fr: Évitez de toujours vouloir avoir le dernier mot dans les discussions - laissez l'espace de 1％ à l'autre personne.
hi: चर्चाओं में हमेशा अंतिम शब्द बोलने की चाहत से बचें - 1％ स्थान दूसरे व्यक्ति के लिए छोड़ दें।
it: Evita di voler avere sempre l'ultima parola nelle discussioni: lascia lo spazio dell'1％ all'altra persona.
ja: 議論の中で常に最後の言葉を言いたいと思うのは避けてください。1％ のスペースは他の人に任せてください。
ko: 토론에서 항상 마지막 말을 하고 싶어하지 마십시오. 1％의 공간을 다른 사람에게 남겨두십시오.
nl: Vermijd altijd het laatste woord te willen hebben in discussies; laat de ruimte van 1％ aan de ander over.
pl: Unikaj chęci posiadania zawsze ostatniego słowa w dyskusjach – zostaw 1％ miejsca drugiej osobie.
pt: Evite sempre querer ter a última palavra nas discussões – deixe o espaço de 1％ para a outra pessoa.
ru: Избегай стремления всегда иметь последнее слово в обсуждениях – оставь 1％ пространства другому.
tr: Tartışmalarda her zaman son sözü söylemekten kaçının; ％1'lik alanı diğer kişiye bırakın.
zh_hans: 避免在讨论中总是想要说最后一句话——把1％的空间留给对方。
zh_hant: 避免總是想在討論中擁有最後發言權——把 1％ 的空間留給對方。

# assessment.mental.profile.unerschuetterlicher.build
source: Nimm dir täglich 2 Minuten Zeit, um den Erfolg eines anderen ehrlich zu loben.
en: Take 2 minutes a day to honestly praise someone else's success.
es: Tómate 2 minutos al día para elogiar honestamente el éxito de otra persona.
fr: Prenez 2 minutes par jour pour féliciter honnêtement le succès de quelqu'un d'autre.
hi: किसी और की सफलता की ईमानदारी से प्रशंसा करने के लिए प्रतिदिन 2 मिनट का समय निकालें।
it: Prenditi 2 minuti al giorno per lodare onestamente il successo di qualcun altro.
ja: 1 日 2 分間、他人の成功を正直に褒めてみましょう。
ko: 하루 2분씩 다른 사람의 성공을 솔직하게 칭찬해 보세요.
nl: Neem twee minuten per dag de tijd om eerlijk het succes van iemand anders te prijzen.
pl: Poświęć 2 minuty dziennie, aby szczerze pochwalić sukces innej osoby.
pt: Reserve 2 minutos por dia para elogiar honestamente o sucesso de outra pessoa.
ru: Выделяй себе каждый день 2 минуты, чтобы искренне похвалить успех другого.
tr: Başka birinin başarısını dürüstçe övmek için günde 2 dakikanızı ayırın.
zh_hans: 每天花两分钟时间，真诚地赞美别人的成就。
zh_hant: 每天花 2 分鐘真誠地讚美別人的成功。
